tap "aubreypwd/cask", "git@github.com:aubreypwd/homebrew-cask.git"
tap "dnicolson/bluetoothkeyboardenhancer"
tap "dteoh/sqa"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jhawthorn/fzy"
tap "rockymadden/rockymadden"
tap "sargsyan/github-notifier"
brew "antigen"
brew "aria2"
brew "automake"
brew "bluetoothconnector"
brew "brew-pip"
brew "python@3.8"
brew "glib"
brew "gnutls"
brew "cask"
brew "ccat"
brew "composer"
brew "coreutils"
brew "curl-openssl"
brew "dmg2img"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "fzy"
brew "gh"
brew "ghq"
brew "imagemagick"
brew "gifify"
brew "git"
brew "libgpg-error"
brew "gnupg"
brew "googler"
brew "graphicsmagick"
brew "grc"
brew "htop"
brew "hugo"
brew "jq"
brew "lynx"
brew "mas"
brew "micro"
brew "multitail"
brew "node"
brew "nativefier"
brew "node@10"
brew "node@12"
brew "nvm"
brew "pandoc"
brew "peco"
brew "percol"
brew "php", restart_service: true
brew "php@7.2"
brew "php@7.3"
brew "ruby"
brew "sshfs"
brew "subversion"
brew "trash-cli"
brew "tree"
brew "unzip"
brew "vcsh"
brew "vim"
brew "watch"
brew "watchexec"
brew "wget"
brew "wp-cli"
brew "yara"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "rockymadden/rockymadden/slack-cli"
cask "1password"
cask "1password-cli"
cask "appcleaner"
cask "atext"
cask "basecamp"
cask "cakebrew"
cask "chillhop-radio"
cask "choosy"
cask "copyclip"
cask "dropbox"
cask "dropshare"
cask "firefox"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "forklift"
cask "google-chrome"
cask "google-voice"
cask "harvest"
cask "helium"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "kaleidoscope"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "kindle"
cask "lastpass"
cask "libreoffice"
cask "licecap"
cask "macdown"
cask "macgdbp"
cask "meld"
cask "microsoft-edge-dev"
cask "microsoft-teams"
cask "muzzle"
cask "ndm"
cask "nordvpn"
cask "quitter"
cask "rar"
cask "reedsy-mac"
cask "riot"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "stats"
cask "tableplus"
cask "tower"
cask "usage"
cask "vanilla"
cask "zoomus"
mas "Bitdefender Virus Scanner", id: 500154009
mas "Boop", id: 1518425043
mas "Color Maker", id: 561995913
mas "Encrypto", id: 935235287
mas "Evernote", id: 406056744
mas "Friendly Streaming", id: 553245401
mas "GIF Keyboard", id: 1043270657
mas "Greenshot", id: 1103915944
mas "Harvest", id: 506189836
mas "Horo", id: 1437226581
mas "ImageOptim", id: 1450716465
mas "Jira", id: 1475897096
mas "Key Codes", id: 414568915
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Milkshake", id: 1440379601
mas "Next Meeting", id: 1017470484
mas "Noto", id: 1095135886
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Poolside FM", id: 1514817810
mas "Quick Note", id: 1472935217
mas "RSS Bot", id: 605732865
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "ToothFairy", id: 1191449274
mas "Twitter", id: 1482454543
